/* Bundle display name */
"CFBundleDisplayName" = "Kestirmeler";

/* (No Comment) */
"Create Shortcut" = "Kestirme Yarat";

/* (No Comment) */
"Gallery" = "Galeri";

/* (No Comment) */
"Markdown content" = "Markdown içeriği";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office içeriği";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Kestirmeler’in müzik ile ilgili işlemleri çalıştırması için müzik arşivinize erişimi gereklidir.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Kestirmeler’in takvim ile ilgili işlemleri çalıştırması için takviminize erişimi gereklidir.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Kestirmeler’in kamerayı kullanan kestirmeleri çalıştırması için kameranıza erişimi gereklidir.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Kestirmeler’in kişiler ile ilgili işlemleri çalıştırması için kişilerinize erişimi gereklidir.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Kestirmeler’in sağlık ile ilgili işlemleri çalıştırması için sağlık verilerinize erişimi gereklidir.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Kestirmeler’in sağlık ile ilgili işlemleri çalıştırması için sağlık verilerinizi güncellemeye erişimi gereklidir.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Kestirmeler’in HomeKit ile ilgili işlemleri çalıştırması için HomeKit aksesuarlarınıza erişimi gereklidir.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Kestirmeler’in konum bazlı işlemleri arka planda çalıştırması için konumunuza erişimi gereklidir.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Kestirmeler’in konum bazlı işlemleri çalıştırması için konumunuza erişimi gereklidir.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Kestirmeler’in konum bazlı işlemleri çalıştırması için konumunuza erişimi gereklidir.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Kestirmeler’in mikrofon ile ilgili işlemleri çalıştırması için mikrofonunuza erişimi gereklidir.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Kestirmeler’in hareket ile ilgili işlemleri çalıştırması için hareket ve fitness verilerinize erişimi gereklidir.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Kestirmeler’in fotoğraflar ile ilgili işlemleri çalıştırması için fotoğraf arşivinize erişimi gereklidir.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Kestirmeler’in fotoğraflar ile ilgili işlemleri çalıştırması için fotoğraf arşivinize erişimi gereklidir.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Kestirmeler’in anımsatıcılar ile ilgili işlemleri çalıştırması için anımsatıcılara erişimi gereklidir.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Kestirmeler’in konuşma ile ilgili işlemleri çalıştırması için konuşma tanımanın kullanılmasına izin vermeniz gereklidir.";

/* (No Comment) */
"Shortcut" = "Kestirme";

